<?php

return [
    'subject'        => 'طلب عرض تنظيف جديد',
    'header'         => 'تم استلام طلب عرض تنظيف جديد الآن.',
    'title'          => '🧹 طلب عرض تنظيف :id:',
    'category'       => 'الفئة',
    'contact_type'   => 'طريقة التواصل المفضلة',
    'date'           => 'التاريخ',
    'object'         => 'نوع العقار',
    'rooms'          => 'عدد الغرف',
    'guarantee'      => 'ضمان التسليم',
    'area'           => 'مساحة العقار',
    'dirt_level'     => 'درجة الاتساخ',
    'areas'          => 'المناطق',
    'location'       => 'الموقع',
    'distance'       => 'المسافة',
    'focus'          => 'التركيز',
    'discount'       => 'الخصم',
    'btn_contact'    => 'التواصل مع العميل',
    'link_filter'    => 'العرض غير مناسب؟ عدّل فلاتر التصفية',
    'link_regions'   => 'المنطقة غير مناسبة؟ عدّل مناطق الخدمة',
    'link_support'   => 'أسئلة أخرى؟ انتقل إلى قسم الدعم مع فيديوهات المساعدة',
];

